[
  {
    "syndrome": "Тревожность. Поведение",
    "symptom_complex": "Тревожность по отношению к взрослым",
    "symptom_subcomplex": "Тревожность по отношению к учителю",
    "symptom_list": [
      ["symptom_1_1_1_1", "Стесняется разговаривать с учителем."],
      ["symptom_1_1_1_2", "Здоровается с учителем только тогда, когда тот обратит на него внимание, при этом хочет быть незамеченным."],
      ["symptom_1_1_1_3", "Жалуется на других детей (ябедничает)."],
      ["symptom_1_1_1_4", "Рассказывает фантастические, вымышленные истории, чтобы привлечь внимание к себе."],
      ["symptom_1_1_1_5", "Боится попросить о помощи по учебным и бытовым вопросам (например, если что-то не понял, не может открыть, застегнуть и т.п.)."],
      ["symptom_1_1_1_6", "Очень охотно (чрезмерно) выполняет свои обязанности."],
      ["symptom_1_1_1_7", "«Подлизывается», ласкается, старается понравиться учителю (в том числе, когда сам первым охотно здоровается)."],
      ["symptom_1_1_1_8", "Преувеличенно много рассказывает о своей семье."],
      ["symptom_1_1_1_9", "Замыкается, устраняется от общения с взрослым в ответ на замечания или просто равнодушное отношение взрослого."],
      ["symptom_1_1_1_10", "Плачет (легко появляются слезы), когда ему делают замечания."]
    ]
  },
  {
    "syndrome": "Тревожность. Поведение",
    "symptom_complex": "Тревожность по отношению к взрослым",
    "symptom_subcomplex": "Тревожность по отношению к родителям, неблагополучие в семье (может лучше оставить взрослых, но включить симптом родителей)",
    "symptom_list": [
      ["symptom_1_1_2_1", "Отказывается выполнять поручения учителя, ссылаясь на запрет родителей (например, выступить на празднике, поехать на экскурсию)."],
      ["symptom_1_1_2_2", "Приносит из дома личные вещи родителей, хвастается."],
      ["symptom_1_1_2_3", "Плачет, когда записывают замечания, получает плохие отметки."],
      ["symptom_1_1_2_4", "Медлит (настораживается), когда за ним приходят в школу; когда ребенок ничем не занят, делает вид, что не заметил, что за ним пришел кто-то из родителей, прячется."],
      ["symptom_1_1_2_5", "Переживает (боится), что за ним не идут, смотрит на дорогу (в окно), отправляет сообщения."],
      ["symptom_1_1_2_6", "Встречаясь с родителями, не рассказывает, не хвастается об успехах в школе, не показывает своих работ, не делится новостями."],
      ["symptom_1_1_2_7", "«Липнет» к родителям, когда забирают и приводят в школу (инфантильное поведение)."]
    ]
  },
  {
    "syndrome": "Тревожность. Поведение.<br>Тревожность по отношению к взрослым",
    "subitem": "Тревожность по отношению к детям",
    "feature_list": ["Имеет только одного хорошего друга и, как правило, мало общается с остальными мальчиками и девочками.", "Не проявляет интереса к коллективным играм.", "Не бывает инициатором игр.", "Без спора соглашается на изменение правил игры.", "Легко отдает свои вещи, не умеет отказывать.", "Старается везде быть первым (за партой, в столовой, в раздевалке).", "Держится особняком, не общается с другими детьми, к нему не подойдешь.", "На прогулках, на переменах часто остается один.", "На экскурсиях не может найти себе пару, нуждается в помощи учителя или остается один.", "Склонен «прикидывать дурачком», паясничает, строит из себя шута."]
  },
  {
    "syndrome": "Тревожность. Поведение.<br>Тревожность по отношению к взрослым",
    "subitem": "Тревожность к школьным ситуациям",
    "feature_list": ["Боится выступать на концертах, забывает текст при публичных выступлениях.", "На экскурсиях боится потеряться, отстать от класса, не отходит от учителя.", "Боится устных ответов, выходить к доске.", "Плачет, когда ему делают замечания.", "Плохо справляется с проверочными работами, когда на обычных уроках те же задания трудностей не вызывают.", "В тетрадях либо слабый нажим на ручку карандаш, либо многократные обводы букв, цифр, рисунки с жирной штриховкой."]
  },
  {
    "syndrome": "Агрессия",
    "subitem": "Агрессия в отношении предметов (неживое)",
    "feature_list": ["Портит, рисует на учебниках в тетрадях. Рисунки с острыми углами, преимущественно агрессивного содержания.", "Ломает мебель, рисует на партах, стенах, портит наглядные пособия.", "Ломает со злостью, даже при внешне безобидных ситуациях, ручки, карандаши, линейки.", "Рвет учебники, тетради, отшвыривает предметы, особенно когда что-то не получается.", "Портит поделки, рисунки, тетради других детей.", "Портит чужие вещи, одежду."]
  },
  {
    "syndrome": "Агрессия",
    "subitem": "Агрессия в отношении «живого» мира<br>Агрессия в отношении растений, животных",
    "feature_list": ["Бросает мусор в горшки с цветами, обрывает листья, ветки.", "Ходит по газонам, специально вытаптывает цветы.", "Бросает камни, палки в животных.", "Приносил в школу и грубо обращался с животными."]
  },
  {
    "syndrome": "Агрессия",
    "subitem": "Агрессия в отношении «живого» мира<br>Агрессия по отношению к взрослым",
    "feature_list": ["Грубит в ответ на замечания.", "Ведет себя демонстративно, показывает пренебрежение к требованию учителя. В ответ на замечания указывает учителю на права ребенка, демонстрирует свою безнаказанность.", "Может бросить в учителя тетрадь, учебник."]
  },
  {
    "syndrome": "Агрессия",
    "subitem": "Агрессия в отношении «живого» мира<br>Агрессия по отношению к детям",
    "feature_list": ["Всегда выступает активной стороной конфликта. Первым задирается.", "Пристает, бьет заведомо слабых детей.", "Подговаривает детей против кого-то. Принимает участие в драках «все против одного»."]
  },
  {
    "syndrome": "Агрессия",
    "subitem": "Агрессия в отношении «живого» мира<br>Самоагрессия",
    "feature_list": ["Пощипывает, царапает себя, до боли выкручивает пальцы.", "Бывают следы самопорезов на руках.", "Привычка вырывать волосы (трихотилломания)."]
  },
  {
    "syndrome": "Агрессия",
    "subitem": "Признаки родительской агрессии",
    "feature_list": ["Игнорируют замечания учителя.", "Чаще родителей других детей звонят, пишут сообщения, общаются в чатах с учителем.", "Контролируют электронный дневник и сразу после выставления оценок задают вопросы учителю.", "Публично наказывают детей в школе: шлепки, грубые замечания.", "Приходят в школу в нетрезвом виде.", "Пытаются контролировать работу педагога: без предупреждения и приглашения учителя посещают уроки, записываю на диктофон урок, переговоры с учителем.", "Настраивают других родителей против учителя при непосредственном общении, в социальных сетях.", "Грубят, скандалят в школе в ответ на безобидные замечания или просьбы учителя.", "Ребенок публично и жестоко наказывается в школе родителями, унижают при всех детей.", "Ребенок приходит в школу с кровоподтеками, ссадинами, ожогами на лице и руках."]
  },
  {
    "syndrome": "Асоциальность, недостаток социальной нормативности",
    "subitem": "Дисциплина, правонарушения: воровство, драки, поджоги, оружие, участники травли (активная – пассивная сторона)  и т.п.",
    "feature_list": ["Дисциплина, правонарушения: воровство, драки, поджоги, оружие, участники травли (активная – пассивная сторона)  и т.п.", "Не делает, игнорирует домашние задания.", "Приносит в школу «запрещенные» вещи, демонстрирует детям (спички, сигареты, презервативы и т.п.).", "Использует в повседневном общении ненормативную лексику.", "Лжет в очевидных ситуациях.", "Открыто пренебрегает дисциплиной (встает на уроке, когда хочет), разговаривает вслух, мешает другим, не реагирует на замечания, мешает другим детям, срывает уроки.", "Включает звук телефона, демонстративно смотрит видео, слушает музыку на уроке.", "Уходит без разрешения с уроков, прогуливает.", "Устраивает поджоги в школьном здании, поджоги вне школы.", "Был замечен на свалках, пустырях, в подвалах и т.п.", "Случай или случаи побегов из дома.", "«Побеги» со школьных выездных мероприятий (с экскурсий, посещения театров).", "Берет без спроса или ворует вещи детей.", "Берет без спроса или ворует вещи взрослых, в том числе учителя.", "Ворует из магазинов.", "Вымогает, шантажирует деньги, вещи у детей.", "Принуждает других детей к правонарушениям."]
  },
  {
    "syndrome": "Асоциальность, недостаток социальной нормативности",
    "subitem": "Вредные привычки",
    "feature_list": ["Грызет карандаши, ручки, воротники.", "Курит, пытался закуривать на уроке.", "Демонстрирует в школе перед детьми, перед учителями осведомленность в видах наркотиков, способах приобретения.", "Принимает спиртное (или имитирует прием спиртного, «пьяное» поведение).", "Неестественно расширенные зрачки, «трупный» запах, следы уколов и т.д.", "Был уличен в приеме наркотиков"]
  },
  {
    "syndrome": "Асоциальность, недостаток социальной нормативности",
    "subitem": "Повышенная сексуальность (вульгаризмы, ненормативная лексика, порнография и т.п.)",
    "feature_list": ["Гипердемонстрация маскулинности (пренебрежение «женскими» видами деятельности – причесываться, аккуратно писать, уступать девочкам).", "Гипердемонстрация феминных качеств (не по возрасту макияж, прически, приносят в школу глянцевые журналы).", "В речи преобладают вульгаризмы и ненормативная лексика.", "Приносят в школу эротические – порнографические издания (журналы, смотрят в интернете, показываю другим детям порносайты и т.п.).", "Рисуют сексуальные символы, обнаженные фигуры и т.п.", "Задирают юбки, хватают девочек за грудь и т.п.", "Постоянно «трутся» о мальчиков (девочек), варианты петтинга (petting).", "Рассказывают «неприличные» истории. «Делятся» или придумывают истории о сексуальном опыте."]
  },
  {
    "syndrome": "Социальный статус (социальные контакты??, межличностное взаимодействие)",
    "subitem": "Внешний вид",
    "feature_list": ["Неопрятный общий вид (ходит в одном и том же (редко меняет рубашки, кофты), длинные и часто грязные волосы, от ребенка неприятный запах).", "Носит одежду, обувь не по размеру.", "Длинные, запутанные и обычно грязные волосы.", "Внешне всегда выглядит как «с иголочки», но сильно расстраивается (аффективно, чрезмерно реагирует) на испорченные вещи или порванную одежду.", "Очень короткие, почти налысо подстрижены волосы. Очень туго, до боли заплетены косы, завязаны хвосты.", "Грязные, неухоженные ногти.", "Ногти очень коротко, до крови подстрижены.", "Татуировки (асоциальность, криминального, сексуального характера)."]
  },
  {
    "syndrome": "Социальный статус (социальные контакты??, межличностное взаимодействие)",
    "subitem": "Особенности коммуникации: может быть, не делить, т.к. похоже на тревогу.<br>Особенности коммуникации с взрослыми",
    "feature_list": ["Боится замечаний, сразу прекращает действия.", "Не реагирует на замечания, делает вид, что не слышат, что к нему обращаются.", "Грубит публично  родителям.", "Грубит учителям.", "Не умеет объясняться, плохо строит рассказы о себе и по заданию урока."]
  },
  {
    "syndrome": "Социальный статус (социальные контакты??, межличностное взаимодействие)",
    "subitem": "Особенности коммуникации: может быть, не делить, т.к. похоже на тревогу.<br>Особенности коммуникации с детьми (статус в коллективе, общественная работа – участие в праздниках, походах)",
    "feature_list": ["Ребенок-«подчиненный» (соглашается на «невыигрышные» роли, например, во время игры бегает за мячом, в то время как другие на это смотрят, либо не принимают в игры).", "Не умеет проигрывать, до драки спорит о правилах игры. Легко меняет правила игры, «нечестный игрок».", "Один на переменах.", "Дружит, охотно играет только с детьми младшего возраста.", "Дружит с детьми старшего возраста.", "Любит всегда быть в центре внимания, хвастается.", "Ни с кем не дружит в классе.", "Терпит обиды, не отвечает на грубости, не дает сдачи.", "Доминирует, пытается быть всему судья, лезет в чужие дела.", "Подговаривает других детей «дружить» против кого-то.", "Другие дети его не любят или даже не переносят.", "Безразличен к неприятностям других детей. Может посмеяться над тем, кому плохо.", "Никто не хочет с ним сидеть за одной партой, вставать в пару на прогулках экскурсиях (буллинг)."]
  },
  {
    "syndrome": "Ресурсы развития",
    "subitem": "Умственное развитие",
    "feature_list": ["Математика.", "Родной язык.", "Иностранный язык.", "Литература.", "Биология.", "Химия.", "Физика.", "История.", "Изобразительное искусство.", "Труд.", "Другой предмет."]
  },
  {
    "syndrome": "Ресурсы развития",
    "subitem": "Увлечения ребенка (успехи по предметам, дополнительное образование, спортивные секции)",
    "feature_list": ["Хорошо рисует, лепит.", "Увлекается чтением, мультфильмами, кино.", "Занимается спортом.", "Занимается музыкой.", "Занимается танцами.", "Посещает в школе кружки.", "Охотно ухаживает за растениями, хозяйственный.", "Рассказывает, знает, как содержать домашних животных.", "Увлекается рукоделием, конструктором, пазлы.", "Хороший голос, музыкальный слух.", "Другое."]
  }
]